@extends('general-layout')
@section('title','Blog Details')

@section('content')

<div class="container mt-5 justify-content-center">

    <div class="row justify-content-center">
        <div class="col-lg-8 mb-3">
            <h2 class="mb-4">د. إسلام أسامة ورئيس حي مدينة نصر</h2>
            <div class="card">
                <img src="{{asset('../imgs/blog-default.jpg')}}" class="card-img-top" alt="Wild Landscape"/>
                <div class="card-body">

                    <div class="card-text ar">
                        <p>بدأت فى تمام الساعة الثامنة من صباح اليوم السبت، المرحلة الأولى من عملية الاستفتاء على مشروع الدستور الجديد، والتى تجرى تحت إشراف قضائى فى 10 محافظات القاهرة الإسكندرية والدقهلية والغربية والشرقية وأسيوط وسوهاج وأسوان وشمال سيناء وجنوب سيناء وذلك من خلال 6376 لجنة فرعية، إلى جانب 175 لجنة عامة و30 لجنة محافظة.. حيث تستمر عملية الاقتراع حتى الساعة السابعة من مساء اليوم.</p>
                        <br>
                        <p>وحضر إلى مقار لجان الاقتراع قبل الساعة الثامنة صباحا، رؤساء اللجان من القضاة، حاملين معهم كافة الأوراق والمستندات المتعلقة بعملية الاستفتاء، والتى تسلموها من المحاكم الابتدائية التابعة لها لجانهم، حيث قاموا بالتأكد من تواجد رجال القوات المسلحة والشرطة الذين يقومون بتأمين مقار الانتخابات.</p>
                        <br>
                        <p>كما حرص القضاة المشرفون على الاستفتاء على التأكد من توافر كافة مستلزمات عملية الاقتراع من توافر للأوراق والأحبار الفسفورية والصناديق الزجاجية الشفافة، بعد التأكد من خلوها من أى شيء، والتأكد من توافر الستائر التى يدلى الناخبون بآرائهم من ورائها، لتبدأ فى أعقابها عمليات الاقتراع.</p>
                        <br>
                        <p>وقد حرصت أعداد من المواطنين على التواجد أمام مقار اللجان الانتخابية منذ الصباح الباكر، حيث شهدت العديد من اللجان الانتخابية اصطفافا لطوابير المواطنين ممن لهم حق التصويت فى الاستفتاء على الدستور.</p>
                        <br>
                        <p>وينتظر أن يتم إغلاق صناديق الاقتراع فى تمام الساعة السابعة مساء فى حال عدم تواجد أحد من الناخبين داخل نطاق مقر لجنة الاقتراع، فيما يقوم رئيس اللجنة الفرعية بإجراء حصر لأعداد من تواجدوا داخل حرم اللجنة الانتخابية قبل الساعة السابعة مساء، وتمكينهم من الإدلاء بأصواتهم، ليتم فى أعقاب ذلك بدء عمليات فرز الأصوات وإعلان النتائج داخل كل لجنة فرعية.</p>
                        <br>
                        <p>وقام الدكتور إسلام أسامة خبير التنمية البشرية ورئيس مجلس إدارة مؤسسة تواصل لغد أفضل ومؤسس حملة ابدأ بنفسك بالدلاء بصوته فى مدرسة محمد رفعت الإبتدائية بمدينة نصر .</p>
                        <br>
                        <p>ووجه د. إسلام أسامة كلمة عبر حسابه على تويتر قائلاً : “أدعو جميع المصريين الحريصين على مصلحة الوطن للمشاركة فى الاستفتاء والإدلاء بأصواتهم سواء بـ “نعم” أم بـ “لا”، لأن الحكم الآن للشعب فلابد أن يقول كلمته”.</p>
                        <br>
                        <p>ونظم المواطنون أنفسهم فى شكل طوابير حتى تسير عملية التنظيم بشكل منظم، فيما تقوم قوات الأمن المشاركة بين الجيش والداخلية بحراسة اللجان.</p>
                        <br>
                        <p>وأضاف أن مؤسسات المجتمع المدني عليها دور كبير بالتصدى لأى أفعال قد تعكر سير عملية التصويت أو تؤثر على حركة الناخبين أو آرائهم بكل حسم واتخاذ الإجراءات القانونية حيالها.</p>
                        <br>
                        <p>وتجرى عملية الاستفتاء وسط متابعة من كافة منظمات المجتمع المدنى المحلية والدولية، وكذلك وسائل الإعلام المصرية والدولية، وكانت اللجنة العليا للانتخابات أصدرت قرارا بحظر إجراء أية دعاية أو حث للمواطنين على الإدلاء بآرائهم على نحو معين على مسافة مائتى متر من مقار لجان الاقتراع</p>
                        <br>
                        <p>وأخيراً تمنى من كافة المشاركين فى عملية الاستفتاء، التعبير عن آرائهم فى إطار تعظيم قيم المجتمعات الديمقراطية المتحضرة التى تحترم الرأى والرأى الآخر.</p>

                    </div>
                    <p class="card-text">
                        <small class="text-muted">Posted by admin</small>
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="row mt-5 justify-content-center">


        <div class="col-lg-8">
            <h3>0 Comments</h3>
            <p>leave a comment</p>
            <form  >

                <!-- Message input -->
                <div data-mdb-input-init class="form-outline mb-4">
                  <textarea class="form-control bg-light" placeholder="Enter your comment here" id="form4Example3" rows="5"></textarea>
                  <!-- <label class="form-label" for="form4Example3"> Enter your comment here</label> -->
                </div>



                <!-- Submit button -->
                <button data-mdb-ripple-init type="button" class=" w-25 btn btn-primary btn-block mb-4">Send</button>
              </form>
        </div>
    </div>
</div>

@endsection
