@extends('general-layout')
@section('title','Blog Details')
@section('custom-style')
    @include('partial-components.blogs.blogs-style')
@endsection
@section('spinner')
    @include('partial-components.layout.spinner')
@endsection
@section('content')

<div class="container mt-5 justify-content-center">

    <div class="row justify-content-center">
        <div class="col-lg-8 mb-3">
            <h2 class="mb-4">أمسية “قادة التغيير” مع د.إسلام أسامة</h2>
            <div class="card">
                <img src="{{asset('../imgs/DSCI0005-1200x900.jpg')}}" class="card-img-top" alt="Wild Landscape"/>
                <div class="card-body">

                    <div class="card-text ar">
                        <p>” إذا عجزنا عن تغيير موقف فعلينا تغيير أنفسنا.”</p>
                        <p>فيكتور فرانك(1905-1997)، طبيب نفسي استرالي</p>
                        <br>
                        <p>” لديك القدرة على التغيير”</p>
                        <p>لي براون/ كاتب ومحاضر أمريكي</p>
                        <br>
                        <p>” الاستمرارية هي الجذور، التغيير هو الفروع التي تغذينا وتنمينا وتساعدنا على الوصول إلى آفاق جديدة.”
                        </p>
                        <p>بولين كزير.</p>
                        <br>
                        <p>” إذا انتهيت من التغيير، فقد انتهيت.”</p>
                        <p>بنجامين فرانكلين، سياسي وناشط اجتماعي ودبلوماسي أمريكي.</p>
                        <br>
                        <p>” أي تغيير، حتى ولو للأفضل، مصاحب دائما بالمفاجآت والقلق.”</p>
                        <p>أرنو لد بينيت، قصاص إنجليزي</p>
                        <br>
                        <p>علي الرغم من المشكلات التي يعاني منها الشباب المصري من قلة جودة التعليم وندرة فرص العمل وحرمانه من المشاركة السياسية لسنوات طويلة
                        </p>
                        <p>الا أنه استطاع ان يجد لنفسه ثقافة خاصة عن طريق وسائل الاتصال الالكترونية الحديثة ساعدته علي القيام بدوره في قيادة التغيير في وطنه واطلاق ثورة52 يناير. هذا ما اكدته احدث دراسة للمركز القومي للبحوث الاجتماعية.</p>
                        <p>وأثبتت الدراسة ان الشباب المصري قد يدخل في مرحلة كمون وصبر علي واقع لايرضاه ولكن دوره في قيادة عملية التغيير, يختزنه داخله من مشاعر الغيرة علي الوطن ومصالحة, لاتلبث ان تتفجر في لحظة, لتشكل حلقة جديدة من حلقات مسيرة الكفاح من اجل الحرية والكرامة والعدالة الاجتماعية.</p>
                        <p>هذا ما تؤكده السمات التي تميز الشباب والتي مكنته من قيادة ثورة يناير, ومن اهمها الديناميكية كوسيلة نحو التغيير للافضل باستمرار وايمانه بالمستقبل الي جانب اتصافه بالمثالية والتنزه عن المصالح ورفض المألوف.</p>
                        <p>واكدت الدراسة ان الشباب قد وقع في ما يسمي مرحلة انتظار بداية الحياة المستقلة, والتي قد تطول الي عدة سنوات يظل فيها عبئا علي اسرته, وذلك بسبب نقص فرص العمل مما قد يؤدي احيانا الي اللجوء للهجرة غير الشرعية.</p>
                        <p>وعلي الرغم من كل هذه الظروف الصعبة, إلا أن الشباب المصري كان له دائما مساهمة في الحركة الوطنية كعنصر فاعل ومحرك اساسي كبير.
                        </p>
                        <br>
                        <p>كل هذا وأكثر محور لقاء مع المدرب والمحاضر الدولى الدكتور إسلام أسامة</p>
                        <p>خبير التنمية البشرية والتطوير الذاتى ورئيس مجلس إدارة مؤسسة تواصل لغد أفضل ومؤسس حملة ابدأ بنفسك</p>
                        <br>
                        <p>فى أمسية مجانية بأكاديمية نهضة للتدريب بمدينة نصر يوم الإثنين الموافق 14 يناير 2013</p>
                        <br>
                        <p>مع قادة ومسئولي الفرق والأسر بالمعاهد والكليات والجامعات وبحضور عدد من رؤساء الجمعيات الأهليه ومؤسسات المجتمع المدني والدعوة عامة
                        </p>

                    </div>
                    <p class="card-text">
                        <small class="text-muted">Posted by admin</small>
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="row mt-5 justify-content-center">


        <div class="col-lg-8">
            <h3>0 Comments</h3>
            <p>leave a comment</p>
            <form  >

                <!-- Message input -->
                <div data-mdb-input-init class="form-outline mb-4">
                  <textarea class="form-control bg-light" placeholder="Enter your comment here" id="form4Example3" rows="5"></textarea>
                  <!-- <label class="form-label" for="form4Example3"> Enter your comment here</label> -->
                </div>



                <!-- Submit button -->
                <button data-mdb-ripple-init type="button" class=" w-25 btn btn-primary btn-block mb-4">Send</button>
              </form>
        </div>
    </div>
</div>

@endsection
